{
  "English": {},
  "Français": {
    "Shaping a Sustainable Future for Norwich": "Façonner un avenir durable pour Norwich",
    "With the Sustainability Advisory Committee, learn how local policies align with the UN Sustainable Development Goals.": "Avec le Comité consultatif sur la durabilité, découvrez comment les politiques locales s'alignent sur les Objectifs de développement durable de l'ONU.",
    "find out more": "En savoir plus",
    "Climate Action": "Action climatique",
    "Replanting our forests!": "Replanter nos forêts !",
    "Taking necessary steps to protecting our nature.": "Prendre les mesures nécessaires pour protéger notre nature.",
    "Sustainable Energy": "Énergie durable",
    "More solar-panels planned!": "Plus de panneaux solaires prévus !",
    "Plans for increasing clean power for communities.": "Plans pour augmenter l'énergie propre pour les communautés.",
    "Green Transport": "Transport vert",
    "New clean energy buses!": "Nouveaux bus à énergie propre !",
    "Creating smarter, cleaner modes of transport.": "Créer des modes de transport plus intelligents et plus propres.",
    "Home": "Accueil",
    "Our Goals": "Nos objectifs",
    "About Us": "À propos",
    "Support": "Soutien",
    "Sign Up": "S'inscrire",
    "Our History": "Notre histoire",
    "Our Team": "Notre équipe",
    "The Sustainability Advisory Committee (SAC) was founded in 2021 by a small group of Norwich-based environmental advocates and university researchers. What began as a volunteer-led discussion group soon evolved into a local advisory body, helping policy makers, councils, and organizations align with the United Nations Sustainable Development Goals (SDGs). We hope to guide Norwich and its neighbouring areas toward a greener, fairer future!": "Le Comité consultatif sur la durabilité (SAC) a été fondé en 2021 par un petit groupe de militants environnementaux et de chercheurs universitaires basés à Norwich. Ce qui a commencé comme un groupe de discussion bénévole a rapidement évolué en un organisme consultatif local, aidant les décideurs, les conseils et les organisations à s'aligner sur les Objectifs de développement durable (ODD) des Nations Unies. Nous espérons guider Norwich et ses régions voisines vers un avenir plus vert et plus juste !",
    "Read more": "En savoir plus"
  },
  "Español": {
    "Shaping a Sustainable Future for Norwich": "Forjando un futuro sostenible para Norwich",
    "With the Sustainability Advisory Committee, learn how local policies align with the UN Sustainable Development Goals.": "Con el Comité Asesor de Sostenibilidad, aprende cómo las políticas locales se alinean con los Objetivos de Desarrollo Sostenible de la ONU.",
    "find out more": "saber más",
    "Climate Action": "Acción Climática",
    "Replanting our forests!": "¡Replantando nuestros bosques!",
    "Taking necessary steps to protecting our nature.": "Tomando medidas necesarias para proteger nuestra naturaleza.",
    "Sustainable Energy": "Energía sostenible",
    "More solar-panels planned!": "¡Más paneles solares planificados!",
    "Plans for increasing clean power for communities.": "Planes para aumentar la energía limpia para las comunidades.",
    "Green Transport": "Transporte Verde",
    "New clean energy buses!": "¡Nuevos autobuses de energía limpia!",
    "Creating smarter, cleaner modes of transport.": "Creando modos de transporte más inteligentes y limpios.",
    "Home": "Inicio",
    "Our Goals": "Nuestros objetivos",
    "About Us": "Sobre nosotros",
    "Support": "Soporte",
    "Sign Up": "Regístrate",
    "Our History": "Nuestra historia",
    "Our Team": "Nuestro equipo",
    "Read more": "Leer más"
  }
}
